Repository: azizazoyidova1988/3_language_-pages
Catalog: landing/mysite/locale/*/LC_MESSAGES/django.po
Languages: uz

# WELCOME_TEXT
source: Hello Django
uz: Salom Django

# SERVICE_TEXT_1
source: Fully Responsive
uz: Toliq responsive

# DESC_TEXT_1
source: This theme will look great on any device, no matter the size!
uz: Ushbu mavzu har qanday qurilmada, o'lchamidan qat'i nazar, ajoyib ko'rinadi!

# SERVICE_TEXT_2
source: Start Bootstrap
uz: Bootstrapni boshlash

# DESC_TEXT_2
source: Featuring the latest build of the new Bootstrap 4 framework!
uz: Bootstrap 4 yangi ramkasining so'nggi versiyasini taqdim etadi!

# SERVICE_TEXT_3
source: Easy to Use
uz: Foydalanish oson

# DESC_TEXT_3
source: Ready to use with your own content, or customize the source files!
uz: O'zingizning kontentingiz bilan foydalanishga yoki manba fayllarini sozlashga tayyormiz!

# EMAIL
source: Enter your email...
uz: Elektron pochtangizni kiriting ...

# SING_UP
source: Sign up!
uz: Ro'yxatdan o'tish

# SING_UP_2
source: Ready to get started? Sign up now!
uz: Boshlashga tayyormisiz? Ro'yxatdan o'ting!

# TITLE
source: What people are saying...
uz: Odamlar nima deyishadi ...
